{
  "‼": 248733,
  "⁉": 248850,
  "⌛": 248707,
  "⌨": 248450,
  "⏏": 248572,
  "⏫": 248890,
  "⏭": 249212,
  "⏮": 248920,
  "⏯": 248576,
  "⏲": 248922,
  "⏸": 249193,
  "⏹": 249213,
  "Ⓜ": 248957,
  "♉": 248638,
  "♊": 248741,
  "♌": 249062,
  "♍": 248609,
  "♎": 248611,
  "♏": 249129,
  "♑": 248994,
  "♓": 248790,
  "♾": 248725,
  "♿": 248454,
  "⚒": 248845,
  "⚖": 248534,
  "⚗": 248943,
  "⚙": 248676,
  "⚛": 248761,
  "⚧": 248971,
  "⚰": 248930,
  "⚱": 249010,
  "⛈": 249232,
  "⛎": 248516,
  "⛏": 248490,
  "⛑": 248575,
  "⛩": 248953,
  "⛪": 249120,
  "⛲": 249141,
  "⛴": 248779,
  "⛷": 248649,
  "⛸": 248693,
  "⛹": 249260,
  "⛽": 249248,
  "✝": 248664,
  "➗": 248803,
  "➰": 248665,
  "➿": 248458,
  "⬛": 249000,
  "⬜": 248821,
  "〽": 248791,
  "㊗": 248521,
  "㊙": 249060,
  "🀄": 248929,
  "🃏": 248468,
  "🅿": 248755,
  "🆎": 248619,
  "🆒": 248798,
  "🆕": 248655,
  "🆖": 248837,
  "🆗": 248917,
  "🆙": 248978,
  "🆚": 248972,
  "🈁": 248495,
  "🈂": 248844,
  "🈚": 249053,
  "🈯": 248568,
  "🈲": 248512,
  "🈳": 248785,
  "🈴": 249003,
  "🈵": 248752,
  "🈶": 248502,
  "🈷": 249153,
  "🈸": 249079,
  "🈹": 248690,
  "🈺": 248472,
  "🉐": 249070,
  "🉑": 249224,
  "🌁": 248694,
  "🌂": 248584,
  "🌃": 248739,
  "🌇": 248528,
  "🌉": 248964,
  "🌌": 248587,
  "🌑": 249069,
  "🌒": 249187,
  "🌓": 248598,
  "🌔": 248514,
  "🌕": 248452,
  "🌖": 249242,
  "🌗": 248478,
  "🌘": 248782,
  "🌚": 249190,
  "🌛": 248984,
  "🌜": 248635,
  "🌠": 248623,
  "🌡": 248904,
  "🌤": 248812,
  "🌥": 248881,
  "🌦": 249172,
  "🌧": 248666,
  "🌨": 248730,
  "🌩": 248795,
  "🌪": 249022,
  "🌫": 248734,
  "🌬": 248530,
  "🌭": 248868,
  "🌮": 248976,
  "🌯": 248716,
  "🌰": 248872,
  "🌵": 249081,
  "🍈": 249173,
  "🍐": 248933,
  "🍖": 248742,
  "🍗": 248433,
  "🍘": 248647,
  "🍙": 249057,
  "🍛": 248869,
  "🍜": 248979,
  "🍝": 249087,
  "🍞": 248697,
  "🍟": 248748,
  "🍠": 248735,
  "🍡": 248591,
  "🍢": 248833,
  "🍣": 248744,
  "🍤": 248777,
  "🍥": 248722,
  "🍧": 248692,
  "🍩": 248935,
  "🍭": 248923,
  "🍮": 249067,
  "🍱": 248715,
  "🍵": 248873,
  "🍶": 248814,
  "🍸": 249251,
  "🍼": 248650,
  "🎃": 248736,
  "🎆": 248678,
  "🎇": 248589,
  "🎌": 248805,
  "🎍": 248892,
  "🎎": 249231,
  "🎏": 248670,
  "🎐": 249014,
  "🎑": 248954,
  "🎒": 249072,
  "🎚": 249103,
  "🎛": 248704,
  "🎟": 248802,
  "🎠": 249005,
  "🎡": 248932,
  "🎣": 249137,
  "🎦": 248858,
  "🎪": 249086,
  "🎫": 249258,
  "🎰": 248683,
  "🎱": 248961,
  "🎲": 248455,
  "🎳": 249073,
  "🎴": 248769,
  "🎷": 248451,
  "🎹": 248503,
  "🎺": 248586,
  "🎻": 249148,
  "🎽": 248577,
  "🎾": 249108,
  "🎿": 248915,
  "🏁": 249031,
  "🏂": 248792,
  "🏅": 249063,
  "🏇": 248612,
  "🏈": 248891,
  "🏉": 248434,
  "🏊": 249052,
  "🏍": 248525,
  "🏎": 248992,
  "🏏": 248515,
  "🏐": 248660,
  "🏑": 249144,
  "🏒": 248866,
  "🏓": 248459,
  "🏔": 248588,
  "🏕": 248916,
  "🏗": 249098,
  "🏘": 249199,
  "🏙": 248567,
  "🏚": 248888,
  "🏛": 248914,
  "🏜": 248685,
  "🏞": 249200,
  "🏟": 248815,
  "🏣": 248828,
  "🏤": 248773,
  "🏥": 248835,
  "🏦": 248553,
  "🏧": 248642,
  "🏨": 248561,
  "🏩": 249182,
  "🏪": 248999,
  "🏬": 248996,
  "🏭": 248934,
  "🏮": 248644,
  "🏯": 249175,
  "🏰": 248774,
  "🏴": 248501,
  "🏷": 248427,
  "🏸": 248804,
  "🏹": 249130,
  "🏺": 249250,
  "🐀": 249257,
  "🐁": 249252,
  "🐂": 248621,
  "🐃": 248695,
  "🐄": 249194,
  "🐅": 249117,
  "🐆": 249026,
  "🐇": 249015,
  "🐈": 248527,
  "🐉": 248462,
  "🐊": 248574,
  "🐋": 249208,
  "🐌": 248880,
  "🐎": 248479,
  "🐏": 248865,
  "🐐": 249198,
  "🐑": 249122,
  "🐓": 248680,
  "🐔": 249068,
  "🐕": 248756,
  "🐖": 248603,
  "🐗": 248750,
  "🐙": 248701,
  "🐚": 248886,
  "🐛": 248540,
  "🐜": 249249,
  "🐟": 248912,
  "🐠": 249253,
  "🐡": 248480,
  "🐢": 249210,
  "🐧": 249254,
  "🐨": 249019,
  "🐩": 248580,
  "🐪": 248775,
  "🐫": 248505,
  "🐬": 249002,
  "🐭": 248615,
  "🐮": 249074,
  "🐵": 248533,
  "🐹": 248441,
  "🐺": 249055,
  "🐽": 248602,
  "🐿": 248823,
  "👂": 249140,
  "👓": 249170,
  "👘": 248542,
  "👛": 249217,
  "👝": 248709,
  "👞": 248728,
  "👡": 248549,
  "👢": 248910,
  "👲": 249001,
  "👴": 248820,
  "👵": 248960,
  "👷": 249146,
  "👹": 249099,
  "👺": 249106,
  "👽": 248883,
  "👾": 249059,
  "💂": 248778,
  "💈": 248554,
  "💒": 248594,
  "💤": 248466,
  "💨": 248913,
  "💩": 248508,
  "💱": 249100,
  "💴": 248931,
  "💷": 248711,
  "💹": 249158,
  "💺": 248831,
  "💽": 249021,
  "💾": 249215,
  "💿": 248604,
  "📀": 248518,
  "📁": 248444,
  "📂": 248496,
  "📄": 248801,
  "📆": 248487,
  "📇": 249007,
  "📈": 248438,
  "📉": 248617,
  "📊": 248473,
  "📏": 248556,
  "📐": 248679,
  "📑": 249256,
  "📒": 248710,
  "📓": 248632,
  "📔": 248909,
  "📗": 248807,
  "📘": 248708,
  "📙": 249160,
  "📛": 248484,
  "📟": 248727,
  "📠": 249065,
  "📡": 248532,
  "📤": 248718,
  "📨": 249196,
  "📪": 248565,
  "📫": 248469,
  "📭": 248998,
  "📯": 249220,
  "📳": 248471,
  "📴": 249004,
  "📵": 249013,
  "📶": 248969,
  "📻": 249084,
  "📼": 249230,
  "📿": 249181,
  "🔀": 248946,
  "🔂": 248863,
  "🔃": 249050,
  "🔄": 248995,
  "🔆": 249046,
  "🔇": 249009,
  "🔈": 248559,
  "🔉": 248590,
  "🔋": 248907,
  "🔌": 248842,
  "🔏": 248622,
  "🔐": 248546,
  "🔑": 248937,
  "🔒": 248498,
  "🔓": 249058,
  "🔕": 248780,
  "🔙": 249206,
  "🔚": 248903,
  "🔛": 248671,
  "🔟": 249189,
  "🔠": 249075,
  "🔡": 248600,
  "🔢": 249142,
  "🔣": 248579,
  "🔤": 248997,
  "🔦": 248813,
  "🔧": 248618,
  "🔨": 248849,
  "🔩": 248781,
  "🔪": 248906,
  "🔭": 249261,
  "🔯": 248674,
  "🔲": 248988,
  "🔳": 248985,
  "🔼": 248754,
  "🔽": 248581,
  "🕋": 249027,
  "🕌": 249241,
  "🕍": 248719,
  "🕎": 248626,
  "🕐": 248855,
  "🕑": 248818,
  "🕒": 248485,
  "🕓": 248465,
  "🕕": 248494,
  "🕖": 248847,
  "🕗": 249221,
  "🕘": 248552,
  "🕙": 248539,
  "🕚": 248607,
  "🕛": 248889,
  "🕜": 248513,
  "🕝": 248763,
  "🕞": 248601,
  "🕟": 248884,
  "🕠": 249109,
  "🕡": 248982,
  "🕢": 248896,
  "🕣": 248854,
  "🕤": 248682,
  "🕥": 248627,
  "🕦": 248938,
  "🕧": 248482,
  "🕰": 248810,
  "🕳": 248700,
  "🕴": 248483,
  "🕶": 248688,
  "🕷": 248437,
  "🕸": 248749,
  "🕹": 248871,
  "🖇": 248563,
  "🖊": 248760,
  "🖌": 249209,
  "🖍": 248560,
  "🖕": 249105,
  "🖖": 248864,
  "🖨": 248947,
  "🖱": 248784,
  "🖲": 248766,
  "🖼": 248506,
  "🗂": 248631,
  "🗃": 248497,
  "🗄": 248980,
  "🗑": 249088,
  "🗒": 249048,
  "🗜": 248764,
  "🗝": 248629,
  "🗞": 248867,
  "🗡": 249134,
  "🗨": 249150,
  "🗯": 248585,
  "🗳": 248461,
  "🗺": 248493,
  "🗻": 249133,
  "🗾": 248464,
  "🗿": 249135,
  "😧": 249227,
  "😸": 248908,
  "😺": 248851,
  "😼": 248614,
  "😽": 249121,
  "😾": 248675,
  "😿": 248796,
  "🙉": 248633,
  "🙍": 249066,
  "🙎": 248808,
  "🚁": 248677,
  "🚂": 248504,
  "🚃": 249184,
  "🚄": 248648,
  "🚅": 249102,
  "🚆": 248974,
  "🚈": 248901,
  "🚉": 248856,
  "🚊": 249178,
  "🚋": 248878,
  "🚍": 249016,
  "🚎": 249163,
  "🚏": 249119,
  "🚐": 248731,
  "🚑": 249188,
  "🚒": 249225,
  "🚓": 248817,
  "🚔": 249259,
  "🚕": 248608,
  "🚖": 248667,
  "🚜": 249076,
  "🚝": 248882,
  "🚞": 248596,
  "🚟": 249154,
  "🚠": 248640,
  "🚡": 249020,
  "🚢": 248547,
  "🚣": 249186,
  "🚤": 249204,
  "🚥": 249164,
  "🚦": 248717,
  "🚧": 249143,
  "🚪": 248861,
  "🚬": 248918,
  "🚭": 248836,
  "🚮": 248583,
  "🚯": 248659,
  "🚰": 249202,
  "🚱": 248786,
  "🚳": 248758,
  "🚷": 249149,
  "🚸": 248550,
  "🚹": 249024,
  "🚺": 249044,
  "🚻": 248636,
  "🚼": 249214,
  "🚽": 248726,
  "🚾": 249205,
  "🚿": 248941,
  "🛀": 249097,
  "🛁": 248430,
  "🛂": 248770,
  "🛃": 248732,
  "🛄": 248879,
  "🛅": 249041,
  "🛋": 249203,
  "🛎": 249113,
  "🛏": 249078,
  "🛐": 248830,
  "🛕": 248859,
  "🛖": 248435,
  "🛗": 248551,
  "🛜": 248519,
  "🛝": 248510,
  "🛞": 248897,
  "🛟": 248981,
  "🛠": 248966,
  "🛡": 248811,
  "🛢": 249240,
  "🛣": 249040,
  "🛤": 248973,
  "🛥": 248436,
  "🛩": 249156,
  "🛬": 248951,
  "🛰": 248656,
  "🛳": 249123,
  "🛴": 249111,
  "🛵": 248857,
  "🛶": 248940,
  "🛷": 248824,
  "🛸": 248562,
  "🛹": 248669,
  "🛺": 248569,
  "🛻": 249017,
  "🛼": 248991,
  "🟠": 249195,
  "🟡": 248460,
  "🟢": 248489,
  "🟣": 248737,
  "🟤": 248936,
  "🟥": 249239,
  "🟦": 248491,
  "🟧": 249166,
  "🟨": 248765,
  "🟩": 248439,
  "🟪": 248787,
  "🟫": 249255,
  "🟰": 248874,
  "🤌": 248620,
  "🤍": 248967,
  "🤎": 249116,
  "🤏": 248699,
  "🤐": 248806,
  "🤒": 248610,
  "🤕": 248475,
  "🤚": 249011,
  "🤛": 249107,
  "🤜": 249152,
  "🤠": 248862,
  "🤢": 249023,
  "🤥": 248628,
  "🤧": 249064,
  "🤫": 248706,
  "🤬": 249219,
  "🤮": 248819,
  "🤯": 249096,
  "🤰": 249207,
  "🤱": 248925,
  "🤳": 248541,
  "🤴": 248573,
  "🤶": 249094,
  "🤸": 248809,
  "🤹": 248570,
  "🤺": 248443,
  "🤼": 249115,
  "🤽": 248794,
  "🤾": 248721,
  "🤿": 249191,
  "🥁": 249118,
  "🥃": 248788,
  "🥄": 248944,
  "🥅": 249101,
  "🥈": 248899,
  "🥉": 248762,
  "🥊": 248768,
  "🥋": 248772,
  "🥌": 249177,
  "🥍": 249051,
  "🥎": 248645,
  "🥏": 248557,
  "🥐": 249131,
  "🥑": 248511,
  "🥒": 249229,
  "🥓": 248751,
  "🥔": 248905,
  "🥕": 248838,
  "🥖": 248470,
  "🥗": 248745,
  "🥘": 248445,
  "🥙": 248463,
  "🥚": 248520,
  "🥛": 248582,
  "🥜": 249083,
  "🥝": 248848,
  "🥞": 248453,
  "🥟": 249033,
  "🥠": 248942,
  "🥡": 248720,
  "🥢": 249168,
  "🥤": 248949,
  "🥥": 248956,
  "🥦": 248432,
  "🥧": 248595,
  "🥨": 248799,
  "🥩": 248928,
  "🥪": 248963,
  "🥫": 248509,
  "🥬": 249237,
  "🥭": 248634,
  "🥮": 248446,
  "🥯": 248757,
  "🥱": 249244,
  "🥲": 248429,
  "🥳": 249128,
  "🥴": 248860,
  "🥵": 249029,
  "🥶": 249147,
  "🥷": 248702,
  "🥸": 248486,
  "🥹": 248431,
  "🥻": 249039,
  "🥼": 248832,
  "🥽": 248875,
  "🥾": 249056,
  "🥿": 249138,
  "🦀": 249201,
  "🦂": 249034,
  "🦃": 248834,
  "🦆": 249042,
  "🦇": 248543,
  "🦈": 249139,
  "🦉": 249008,
  "🦌": 248625,
  "🦍": 248713,
  "🦎": 248911,
  "🦏": 248555,
  "🦐": 248950,
  "🦑": 248746,
  "🦒": 248843,
  "🦓": 248789,
  "🦔": 248641,
  "🦕": 248654,
  "🦖": 248686,
  "🦗": 249235,
  "🦘": 248825,
  "🦙": 248523,
  "🦚": 248797,
  "🦛": 249080,
  "🦜": 248816,
  "🦝": 248661,
  "🦞": 249045,
  "🦟": 248753,
  "🦠": 249085,
  "🦡": 249246,
  "🦢": 248965,
  "🦣": 248578,
  "🦤": 248662,
  "🦥": 248939,
  "🦦": 249161,
  "🦧": 249030,
  "🦨": 248776,
  "🦩": 248624,
  "🦪": 248738,
  "🦫": 248566,
  "🦬": 249245,
  "🦭": 249159,
  "🦮": 248517,
  "🦯": 249089,
  "🦰": 249132,
  "🦱": 248613,
  "🦲": 249047,
  "🦳": 248927,
  "🦴": 248691,
  "🦵": 248885,
  "🦶": 248876,
  "🦷": 248771,
  "🦸": 248538,
  "🦹": 248958,
  "🦺": 248948,
  "🦻": 248729,
  "🦼": 248639,
  "🦽": 248959,
  "🦾": 248507,
  "🦿": 249222,
  "🧀": 248712,
  "🧁": 248840,
  "🧂": 249018,
  "🧃": 249125,
  "🧄": 248723,
  "🧅": 248895,
  "🧆": 248571,
  "🧇": 248767,
  "🧈": 249211,
  "🧉": 248684,
  "🧊": 249092,
  "🧋": 248696,
  "🧌": 249061,
  "🧍": 249218,
  "🧎": 248537,
  "🧏": 248544,
  "🧐": 249095,
  "🧑": 248672,
  "🧒": 248536,
  "🧓": 249145,
  "🧔": 249110,
  "🧕": 249176,
  "🧖": 249025,
  "🧗": 248853,
  "🧘": 248663,
  "🧙": 248605,
  "🧛": 248887,
  "🧝": 248524,
  "🧞": 248558,
  "🧟": 249197,
  "🧠": 248893,
  "🧢": 249035,
  "🧣": 249155,
  "🧤": 248740,
  "🧥": 248657,
  "🧦": 248900,
  "🧧": 248428,
  "🧨": 248793,
  "🧩": 249234,
  "🧪": 249192,
  "🧫": 248975,
  "🧬": 248681,
  "🧭": 249180,
  "🧮": 249049,
  "🧯": 249167,
  "🧰": 248593,
  "🧱": 249112,
  "🧲": 249082,
  "🧳": 249179,
  "🧴": 249104,
  "🧵": 249169,
  "🧶": 248651,
  "🧷": 248977,
  "🧸": 248488,
  "🧹": 249233,
  "🧺": 248921,
  "🧻": 249236,
  "🧼": 248993,
  "🧽": 248545,
  "🧾": 248827,
  "🧿": 249114,
  "🩰": 248852,
  "🩱": 248529,
  "🩲": 249171,
  "🩳": 248970,
  "🩴": 248705,
  "🩵": 248989,
  "🩶": 249243,
  "🩷": 248945,
  "🩸": 248839,
  "🩹": 248477,
  "🩺": 248983,
  "🩻": 248474,
  "🩼": 249127,
  "🪀": 249216,
  "🪁": 249183,
  "🪂": 248448,
  "🪃": 248689,
  "🪄": 248653,
  "🪅": 248440,
  "🪆": 248616,
  "🪇": 249238,
  "🪈": 249038,
  "🪐": 249032,
  "🪑": 249185,
  "🪒": 248467,
  "🪓": 249028,
  "🪔": 248919,
  "🪕": 248759,
  "🪖": 248447,
  "🪗": 249006,
  "🪘": 248643,
  "🪙": 248476,
  "🪚": 249165,
  "🪛": 249077,
  "🪜": 248597,
  "🪝": 248714,
  "🪞": 248687,
  "🪟": 249226,
  "🪠": 248499,
  "🪡": 248841,
  "🪢": 249124,
  "🪣": 248955,
  "🪤": 248668,
  "🪥": 248599,
  "🪦": 248902,
  "🪧": 248535,
  "🪨": 248673,
  "🪩": 248962,
  "🪪": 249223,
  "🪫": 248990,
  "🪬": 248564,
  "🪭": 248926,
  "🪮": 248630,
  "🪯": 248822,
  "🪰": 248829,
  "🪱": 249162,
  "🪲": 248522,
  "🪳": 249037,
  "🪴": 248457,
  "🪵": 248877,
  "🪶": 249151,
  "🪷": 249036,
  "🪸": 248492,
  "🪹": 248592,
  "🪺": 248646,
  "🪻": 248898,
  "🪼": 248952,
  "🪽": 249136,
  "🪿": 249071,
  "🫀": 248442,
  "🫁": 248449,
  "🫂": 248606,
  "🫃": 248637,
  "🫄": 248658,
  "🫅": 248846,
  "🫎": 248894,
  "🫏": 248826,
  "🫐": 248500,
  "🫑": 248456,
  "🫒": 248703,
  "🫓": 248743,
  "🫔": 249126,
  "🫕": 249174,
  "🫖": 248724,
  "🫗": 248652,
  "🫘": 249093,
  "🫙": 249054,
  "🫚": 248800,
  "🫛": 248698,
  "🫠": 249247,
  "🫡": 248968,
  "🫢": 248783,
  "🫣": 248481,
  "🫤": 248986,
  "🫥": 249043,
  "🫦": 248526,
  "🫧": 248548,
  "🫨": 248747,
  "🫰": 249012,
  "🫱": 249090,
  "🫲": 248924,
  "🫳": 249228,
  "🫴": 248987,
  "🫵": 248531,
  "🫶": 249157,
  "🫷": 249091,
  "🫸": 248870
}
