{
  "_name_or_path": "/content/drive/MyDrive/phaya_thai",
  "architectures": [
    "CamembertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "eos_token_id": 2,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "ต้นไม้",
    "1": "('ทางเท้า', 'รถจอดขวางทางเท้า')",
    "2": "('ไฟฟ้า', 'เสาไฟฟ้า&สายไฟฟ้า')",
    "3": "ประปา",
    "4": "('ทางเท้า', 'ท่อระบายน้ำบนทางเท้า')",
    "5": "สัตว์",
    "6": "อุปกรณ์ชำรุด",
    "7": "น้ำท่วม",
    "8": "('ทางเท้า', 'หาบเร่แผงลอย')",
    "9": "reject",
    "10": "รถสาธารณะ",
    "11": "กรุงเทพโปร่งใส&ทุจริต",
    "12": "จราจร",
    "13": "วินมอเตอร์ไซค์",
    "14": "('ถนน', 'ท่อระบายน้ำบนถนน')",
    "15": "('ถนน', 'รถจอดขวางถนน')",
    "16": "คนไร้บ้าน&ขอทาน",
    "17": "('ไฟฟ้า', 'ไฟส่องสว่าง')",
    "18": "('ถนน', 'พื้นผิวถนนชำรุด')",
    "19": "อาคารสถานที่ชำรุด",
    "20": "มลภาวะทางอากาศ",
    "21": "('ขยะ', 'น้ำเน่าเสีย')",
    "22": "สวนสาธารณะ",
    "23": "เสียง",
    "24": "('ทางเท้า', 'ทางเท้าชำรุด')",
    "25": "('ขยะ', 'ขยะ')",
    "26": "('ถนน', 'ทางม้าลาย')",
    "27": "การเข้าถึงของคนพิการ&ผู้สูงอายุ"
}
,
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "LABEL_0": 0,
    "LABEL_1": 1,
    "LABEL_10": 10,
    "LABEL_11": 11,
    "LABEL_12": 12,
    "LABEL_13": 13,
    "LABEL_14": 14,
    "LABEL_15": 15,
    "LABEL_16": 16,
    "LABEL_17": 17,
    "LABEL_18": 18,
    "LABEL_19": 19,
    "LABEL_2": 2,
    "LABEL_20": 20,
    "LABEL_21": 21,
    "LABEL_22": 22,
    "LABEL_23": 23,
    "LABEL_24": 24,
    "LABEL_25": 25,
    "LABEL_26": 26,
    "LABEL_27": 27,
    "LABEL_3": 3,
    "LABEL_4": 4,
    "LABEL_5": 5,
    "LABEL_6": 6,
    "LABEL_7": 7,
    "LABEL_8": 8,
    "LABEL_9": 9
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "camembert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "problem_type": "single_label_classification",
  "torch_dtype": "float32",
  "transformers_version": "4.35.2",
  "type_vocab_size": 1,
  "use_cache": true,
  "vocab_size": 249262
}
